

"connectToJellyfin" = "Mit Jellyfin verbinden";
"connectManually" = "Manuell verbinden";
"connect" = "Verbinden";
"back" = "Zurück";
"apply" = "Anwenden";
"allMedia" = "Alle Medien";
"allGenres" = "Alle Genres";
"accessibility" = "Bedienungshilfen";
"yourFavorites" = "Deine Favoriten";
"wip" = "WIP";
"WhosWatching" = "Wer schaut zu?";
"username" = "Benutzername";
"notImplementedYetWithType" = "Typ: %@ noch nicht implementiert :(";
"tryAgain" = "Erneut versuchen";
"tags" = "Schlagwörter";
"switchUser" = "Benutzer wechseln";
"suggestions" = "Vorschläge";
"studios" = "Filmstudios";
"studio" = "Studio";
"sortBy" = "Sortieren nach";
"signedInAsWithString" = "Angemeldet als %@";
"serverURL" = "Server-URL";
"serverInformation" = "Server-Informationen";
"selectCastDestination" = "Cast-Ziel auswählen";
"seeAll" = "Alle ansehen";
"seasons" = "Staffeln";
"search" = "Suche";
"seasonAndEpisode" = "S%1$@:F%2$@";
"reset" = "Zurücksetzen";
"playbackSpeed" = "Wiedergabegeschwindigkeit";
"playbackSettings" = "Wiedergabeeinstellungen";
"play" = "Wiedergabe";
"playNext" = "Als nächstes wiedergeben";
"password" = "Passwort";
"pageOfWithNumbers" = "Seite %1$@ von %2$@";
"otherUser" = "Anderer Benutzer";
"ok" = "Ok";
"noResults" = "Keine Ergebnisse.";
"noCastdevicesfound" = "Keine Cast-Geräte gefunden.";
"nextUp" = "Als Nächstes";
"moreLikeThis" = "Das könnte dir auch gefallen";
"loginToWithString" = "Anmeldung an %@";
"login" = "Anmelden";
"localServers" = "Lokale Server";
"loading" = "Laden";
"library" = "Bibliothek";
"latestWithString" = "Neueste %@";
"home" = "Startseite";
"genres" = "Genres";
"filters" = "Filter";
"filterResults" = "Ergebnisse filtern";
"error" = "Fehler";
"episodes" = "Folgen";
"displayOrder" = "Anzeigereihenfolge";
"discoveredServers" = "Gefundene Server";
"director" = "Regisseur";
"cast" = "BESETZUNG";
"continueWatching" = "Weiterschauen";
"connectToServer" = "Mit Server verbinden";
"closedCaptions" = "Optionale Untertitel";
"changeServer" = "Server wechseln";
"audioTrack" = "Audiospur";
"audioAndCaptions" = "Audio & Untertitel";

/* Represents the system theme setting */
"system" = "System";
"emptyNextUp" = "Watchlist leeren";

/* Represents the light theme setting */
"light" = "Hell";

/* Represents the dark theme setting */
"dark" = "Dunkel";

/* Represents the Appearance setting label */
"appearance" = "Erscheinungsbild";
"addURL" = "URL hinzufügen";
"serverAlreadyExistsPrompt" = "Der Server %s existiert bereits. Neue URL hinzufügen?";
"unknownError" = "Unbekannter Fehler";
"existingServer" = "Vorhandener Server";
"file" = "Datei";
"playFromBeginning" = "Von Anfang an";
"showMissingEpisodes" = "Zeige fehlende Folgen";
"showMissingSeasons" = "Zeige fehlende TV-Staffeln";
"airWithDate" = "Veröffentlichung am %s";
"unaired" = "unveröffentlicht";
"about" = "Über";
"recommended" = "Vorgeschlagen";
"refresh" = "Aktualisieren";
"next" = "Als nächstes";
"multipleUsers" = "%d Benutzer";
"jumpLengthSeconds" = "%s Sekunden";
"largest" = "Größer";
"larger" = "Größer";
"regular" = "Normal";
"smaller" = "Klein";
"smallest" = "Kleiner";
"compact" = "Kompakt";
"normal" = "Normal";
"noCodec" = "Kein Codec";
"other" = "Andere";
"movies" = "Filme";
"tvShows" = "TV-Serien";
"channels" = "Sender";
"programs" = "Sendungen";
"subtitles" = "Untertitel";
"audio" = "Audio";
"signIn" = "Anmelden";
"subtitleSize" = "Untertitelgröße";
"jumpGesturesEnabled" = "Sprunggesten aktiviert";
"jumpBackwardLength" = "Sprungweite rückwärts";
"jumpForwardLength" = "Sprungweite vorwärts";
"server" = "Server";
"user" = "Benutzer";
"overlayType" = "Überlagerungstyp";
"overlay" = "Überlagerung";
"editJumpLengths" = "Sprungweiten editieren";
"experimental" = "Experimentell";
"servers" = "Server";
"remove" = "Entfernen";
"operatingSystem" = "Betriebssystem";
"version" = "Version";
"url" = "URL";
"name" = "Name";
"favorites" = "Favoriten";
"media" = "Medien";
"information" = "Informationen";
"noOverviewAvailable" = "Keine Übersicht verfügbar";
"overview" = "Übersicht";
"recentlyAdded" = "Zuletzt hinzugefügt";
"retry" = "Erneut versuchen";
"noTitle" = "Kein Titel";
"continue" = "Fortfahren";
"noLocalServersFound" = "Keine lokalen Server gefunden";
"connectToJellyfinServer" = "Mit einem Jellyfin Server verbinden";
"settings" = "Einstellungen";
"removeAllUsers" = "Alle Benutzer entfernen";
"resetUserSettings" = "Benutzer-Einstellungen zurücksetzen";
"networking" = "Netzwerk";
"seeMore" = "Mehr ansehen";
"noEpisodesAvailable" = "Keine Folgen verfügbar";
"unknown" = "Unbekannt";
"userAlreadySignedIn" = "Benutzer %s ist bereits angemeldet";
"serverAlreadyConnected" = "%@ ist bereits verbunden";
"season" = "Staffel";
"searchDots" = "Suche …";
"missingItems" = "Fehlende Einträge";
"missing" = "fehlend";
"none" = "keine";
"pressDownForMenu" = "Menü mit Tastendruck nach unten öffnen";
"notAvailableSlash" = "N/A";
"oneUser" = "1 Benutzer";
"unableToConnectServer" = "Verbindung zum Server fehlgeschlagen";
"containers" = "Container";
"runtime" = "Laufzeit";
"rated" = "Altersbeschränkung";
"released" = "Veröffentlicht";
"unauthorized" = "keine Berechtigung";
"unauthorizedUser" = "Benutzer hat keine Berechtigung";
"cannotConnectToHost" = "Verbindung zum Host fehlgeschlagen";
"networkTimedOut" = "Zeitüberschreitung bei der Netzwerkverbindung";
"signInToServer" = "Anmelden an %s";
"signInGetStarted" = "Melde Dich an, um loszulegen";
"showCastAndCrew" = "Zeige Besetzung & Filmstab";
"autoPlay" = "Automatische Wiedergabe";
"serverDetails" = "Server-Details";
"series" = "Serie";
"castAndCrew" = "Besetzung und Crew";
"searchingDots" = "Suchen …";
"connectToJellyfinServerStart" = "Mit einem Jellyfin Server verbinden um loszulegen";
"cancel" = "Abbrechen";
"resetAppSettings" = "App-Einstellungen zurücksetzen";
"defaultScheme" = "Standardschema";
"existingUser" = "Benutzer existiert bereits";
"confirmClose" = "Schließen bestätigen";
"cinematicViews" = "Kinomodus";
"customize" = "Anpassen";
"resume5SecondOffset" = "5s Wiedergabeverzögerung";
"items" = "Elemente";
"removeFromResume" = "Aus Weiterschauen entfernen";
"present" = "Aktuell";
"showPosterLabels" = "Zeige Poster-Beschriftungen";
"videoPlayer" = "Wiedergabe";
"playNextItem" = "Nächsten Titel abspielen";
"playPreviousItem" = "Vorherigen Titel abspielen";
"remainingTime" = "Verbleibende Zeit";
"currentPosition" = "Aktuelle Position";
"chapters" = "Kapitel";
"tooManyRedirects" = "Zu viele Umleitungen";
"reportIssue" = "Einen Fehler melden";
"requestFeature" = "Eine Verbesserung vorschlagen";
"sourceCode" = "Quellcode";
"nextItem" = "nächster Eintrag";
"jumpBackward" = "Zurückspringen";
"jumpForward" = "Vorwärts springen";
"showFlattenView" = "Flache Mediathek Kacheln";
"previousItem" = "vorheriger Eintrag";
"close" = "Schließen";
"playAndPause" = "Wiedergabe / Pause";
"systemControlGesturesEnabled" = "Systemkontrollgesten sind aktiviert";
"unableToFindHost" = "Host nicht auffindbar";
"seekSlideGestureEnabled" = "Geste \"Schieberegler\" aktiviert";
"playerGesturesLockGestureEnabled" = "Geste \"Player-Gesten sperren\" aktiviert";
"noPublicUsers" = "Keine öffentlichen Nutzer";
"publicUsers" = "Öffentliche Nutzer";
"showChaptersInfoInBottomOverlay" = "Die Kapitelübersicht im unteren Overlay anzeigen";
"quickConnectSuccessMessage" = "Autorisierung für Schnellverbindung erfolgreich. Bitte fahre auf dem anderen Gerät fort.";
"quickConnectInvalidError" = "Ungültiger Code für die Schnellverbindung";
"authorize" = "Autorisieren";
"quickConnectCode" = "Code für die Schnellverbindung";
"quickConnect" = "Schnellverbindung";
"quickConnectNotEnabled" = "Hinweis: Schnellverbindung nicht aktiviert";
"quickConnectStep3" = "Gib folgenden Code ein:";
"quickConnectStep2" = "Öffne das Benutzer-Menü und gehe zur Seite für die Schnellverbindung";
"quickConnectStep1" = "Öffne die Jellyfin App auf deinem Smartphone oder Web Browser und logge dich mit deinem Account ein";
"subtitleFont" = "Untertitel-Schriftart";
"compactLogo" = "Kompaktes Logo";
"compactPoster" = "Kompaktes Poster";
"episodeNumber" = "Folge %1$@";
"cinematic" = "Hintergrund";
"blue" = "Blau";
"green" = "Grün";
"red" = "Rot";
"bugsAndFeatures" = "Fehler und Funktionen";
"invertedLight" = "Invertiertes Hell";
"subtitle" = "Untertitel";
"color" = "Farbe";
"collections" = "Sammlungen";
"usePrimaryImage" = "Erstes Bild verwenden";
"usePrimaryImageDescription" = "Verwendet das erste Bild und versteckt das Logo.";
"indicators" = "Anzeigen";
"seriesBackdrop" = "Serienhintergrund";
"randomImage" = "Zufälliges Bild";
"progress" = "Fortschritt";
"orange" = "Orange";
"yellow" = "Gelb";
"primary" = "Erstes";
"invertedDark" = "Invertiertes Dunkel";
"appIcon" = "App-Symbol";
"accentColor" = "Akzentfarbe";
"dismiss" = "Ablehnen";
"played" = "Gespielt";
"unplayed" = "Nicht gespielt";
"video" = "Video";
"specialFeatures" = "Besondere Funktionen";
"delivery" = "Auslieferung";
"people" = "Personen";
"hapticFeedback" = "Haptisches Feedback";
"posters" = "Poster";
"episodeLandscapePoster" = "Poster der Folge im Querformat";
"favorited" = "Favorisiert";
"accentColorDescription" = "Einige Ansichten benötigen einen App-Neustart zur Aktualisierung.";
"ratings" = "Bewertungen";
"order" = "Reihenfolge";
"sort" = "Sortieren";
"liveTV" = "Live Fernsehen";
"downloads" = "Downloads";
"advanced" = "erweitert";
"resetAllSettings" = "Alle Einstellung auf Werk zurücksetzen.";
"comingSoon" = "Bald Verfügbar";
"playback" = "Wiedergabe";
"reload" = "Neu Laden";
"aspectFill" = "Bildschirm füllen";
"enabled" = "Aktiviert";
"disabled" = "Deaktiviert";
"removeAllServers" = "Alle Server entfernen";
"nativePlayer" = "Nativer Player";
"videoPlayerType" = "Video Player Typ";
"gestures" = "Gesten";
"audioOffset" = "Audio Offset";
"subtitleOffset" = "Untertitel Offset";
"resumeOffset" = "Fortsetzen bei Offset";
"resumeOffsetDescription" = "Inhalt wird Sekunden vor der aufgenommenen Fortsetzzeit fortgesetzt";
"subtitleColor" = "Untertitel Farbe";
"current" = "Aktuell";
"random" = "Zufällig";
"grid" = "Gitter";
"list" = "Liste";
"logs" = "Logs";
"onNow" = "Läuft aktuell";
"sports" = "Sport";
"kids" = "Kinder";
"news" = "Nachrichten";
"buttons" = "Buttons";
"menuButtons" = "Menü-Schaltflächen";
"playbackButtons" = "Abspielen";
"barButtons" = "Navigationsbutton";
"slider" = "Fortschrittsanzeige";
"jump" = "Springen";
"chapterSlider" = "Kapitel anzeigen";
"sliderColor" = "Farbe Fortschrittsanzeige";
"timestamp" = "Zeitstempel";
"sliderType" = "Aussehen Fortschrittsanzeige";
"timestampType" = "Zeitstempeltyp";
"scrubCurrentTime" = "Aktuelle Zeit auswählen";
"trailingValue" = "Endwert";
"transition" = "Übergang";
"retrievingMediaInformation" = "Abrufen der Medieninformation";
"pauseOnBackground" = "Wiedergabe im Hintergrund pausieren";
"playOnActive" = "Wiedergabe im Vordergrund";
"right" = "Rechts";
"left" = "Links";
"letterPicker" = "Buchstabenpicker";
"orientation" = "Orientierung";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p - 4 Mbps";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p - 1.5 Mbps";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Kbps";
/* Option to set the test size for bitrate testing */
"testSize" = "Test Größe";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "maximale Bitrate";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Automatische";

/* Option for the maximum bitrate */
"bitrateMax" = "Maximale";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4K - 120 Mbps";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K - 80 Mbps";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p - 60 Mbps";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p - 40 Mbps";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p - 20 Mbps";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p - 15 Mbps";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p - 10 Mbps";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p - 8 Mbps";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p - 6 Mbps";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p - 3 Mbps";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Kbps";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDescription" = "Bestimmt die Länge des „Auto“-Bitrate-Tests, der zur Ermittlung der verfügbaren Internet-Bandbreite verwendet wird";

/* Select Server View - Add Server */
"addServer" = "Server hinzufügen";

/* Select Server View - Select All Servers */
"allServers" = "Alle Server";

/* Select Server View - Edit an Existing Server */
"editServer" = "Server bearbeiten";

/* Server Detail View - Delete */
"delete" = "Löschen";

/* Server Detail View - Delete Server */
"deleteServer" = "Server löschen";

/* Customize Server View - Cinematic Background */
"cinematicBackground" = "Cinematischer Hintergrund";

/* Customize Server View - Show Favorites */
"showFavorites" = "Favoriten anzeigen";

/* Customize Server View - Show Recently Added */
"showRecentlyAdded" = "Zuletzt hinzugefügt anzeigen";

/* Indicators View - Show Favorited */
"showFavorited" = "Favoriten anzeigen";

/* Indicators View - Show Progress */
"showProgress" = "Fortschritt anzeigen";

/* Indicators View - Show Unwatched */
"showUnwatched" = "Zeige ungesehene Serien";

/* Indicators View - Show Watched */
"showWatched" = "Zeige gesehene Serien";

/* Maximum Bitrate View - Playback Quality */
"playbackQuality" = "Wiedergabequalität";

/* General */
"jellyfin" = "Jellyfin";

/* Video Player Settings View - Offset */
"offset" = "Offset";

/* Video Player Settings View - Disclaimer */
"subtitlesDisclaimer" = "Einstellungen wirken sich nur auf einige Untertiteltypen aus";

/* Video Player Settings View - Resume Offset Title */
"resumeOffsetTitle" = "Offset fortfahren";

/* Video Player Settings View - Resume */
"resume" = "Fortsetzen";

/* Custom profile is Added to the Existing Profiles */
"customDeviceProfileAdd" = "The individuellen Geräteprofile werden zu dem Standard WaddleApp Geräteprofilen hinzugefügt.";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDisclaimer" = "Längere Tests sind zuverlässiger, können aber zu einer verzögerten Wiedergabe führen.";

/* Section Header for a Custom Device Profile */
"customProfile" = "Individuelles Profil";

/* Section Header for Device Profiles */
"deviceProfile" = "Geräteprofil";

/* Override Transcoding Profile */
"useAsTranscodingProfile" = "Als Transcodierungsprofil verwenden";

/* PlaybackCompatibility Default Category */
"auto" = "Auto";

/* PlaybackCompatibility Custom Category */
"custom" = "Benutzerdefiniert";

/* PlaybackCompatibility Section Title */
"compatibility" = "Kompatibilität";

/* PlaybackCompatibility Profile Sections */
"profiles" = "Profile";

/* Behavior */
"behavior" = "Verhalten";

/* Default Bitrate */
"bitrateDefault" = "Standard-Bitrate";

/* Playback May Fail */
"mayResultInPlaybackFailure" = "Diese Einstellung kann zu Fehlern beim Start von Wiedergaben führen";

/* Custom profile will replace the Existing Profiles */
"customDeviceProfileReplace" = "Die benutzerdefinierten Geräteprofile ersetzen die Standardgeräteprofile von WaddleApp.";

/* PlaybackCompatibility Compatible Category */
"compatible" = "Am besten kompatibel";

/* PlaybackCompatibility DirectPlay Category */
"direct" = "Direkte Wiedergabe";

/* Bitrate Automatic Section Header */
"bitrateTest" = "Bitratentest";

/* Default Bitrate Description */
"bitrateDefaultDescription" = "Begrenzt die während der Videowiedergabe genutzte Internet-Bandbreite.";

/* Device Profile Section Description */
"customDeviceProfileDescription" = "Schreibt dem Jellyfin Server vor, was die Hardware des Geräts abspielen kann";
"lastSeen" = "Zuletzt gesehen";
"scheduledTasks" = "Geplante Aufgaben";
"streams" = "Streams";
"online" = "Online";
"activeDevices" = "Aktive Geräte";
"canceled" = "Abgebrochen";
"transcode" = "Transkodiert";
"directPlay" = "Direkte Wiedergabe";
"audioCodecNotSupported" = "Der Audio-Codec wird nicht unterstützt";
"videoCodecNotSupported" = "Der Video-Codec wird nicht unterstützt";
"subtitleCodecNotSupported" = "Der Untertitel-Codec wird nicht unterstützt";
"anamorphicVideoNotSupported" = "Anamorphe Videos werden nicht unterstützt";
"audioProfileNotSupported" = "Das Audioprofil wird nicht unterstützt";
"audioSampleRateNotSupported" = "Die Audio-Samplerate wird nicht unterstützt";
"videoBitrateNotSupported" = "Die Video-Bitrate wird nicht unterstützt";
"audioBitrateNotSupported" = "Die Audi-Bitrate wird nicht unterstützt";
"directPlayError" = "Ein Fehler ist während der direkten Wiedergabe aufgetreten";
"videoRangeTypeNotSupported" = "Der Video-Range Typ wird nicht unterstützt";
"method" = "Methode";
"task" = "Aufgabe";
"lastRun" = "Letzte Ausführung";
"serverLogs" = "Server Logs";
"running" = "Wird ausgeführt…";
"run" = "Ausführen";
"stop" = "Stop";
"cancelling" = "Wird abgebrochen…";
"lastRunTime" = "Letzte Ausführung: %@";
"neverRun" = "Niemals ausgeführt";
"edit" = "Bearbeiten";
"taskCompleted" = "Abgeschlossen";
"taskFailed" = "Fehlgeschlagen";
"taskCancelled" = "Abgebrochen";
"taskAborted" = "Abgebrochen";
"administration" = "Administration";
"scanAllLibraries" = "Ganze Bibliothek durchsuchen";
"itemOverItem" = "%1$@ / %2$@";
"containerNotSupported" = "Das Containerformat wird nicht unterstützt";
"audioIsExternal" = "Die Audio-Spur ist extern und muss transkodiert werden";
"secondaryAudioNotSupported" = "Secondary Audio wird nicht unterstützt";
"videoFramerateNotSupported" = "Die Bildwiederholrate wird nicht unterstützt";
"unknownAudioStreamInfo" = "Die Audio-Stream Information ist unbekannt";
"device" = "Gerät";
"shutdownWarning" = "Bist du sicher, dass du den Server herunterfahren möchtest?";
"dashboard" = "Dashboard";
"confirm" = "Bestätige";
"videoBitDepthNotSupported" = "Die Bittiefe des Videos wird nicht unterstützt";
"session" = "Sitzung";
"client" = "Client";
"transcodeReasons" = "Gründe für Transkodierung";
"fpsWithString" = "%@fps";
"shutdownServer" = "Server herunterfahren";
"directStream" = "Direkter Stream";
"restartServer" = "Server neu starten";
"restartWarning" = "Bist du sicher, dass du den Server neu starten möchtest?";
"videoLevelNotSupported" = "Das Videolevel wird nicht unterstützt";
"videoProfileNotSupported" = "Das Videoprofil wird nicht unterstützt";
"refFramesNotSupported" = "Die Anzahl der Referenzbilder wird nicht unterstützt";
"category" = "Kategorie";
"videoResolutionNotSupported" = "Die Videoauflösung wird nicht unterstützt";
"audioChannelsNotSupported" = "Die Anzahl an Audiokanälen wird nicht unterstützt";
"containerBitrateExceedsLimit" = "Die Container-Bittrate übersteigt die erlaubte Grenze";
"interlacedVideoNotSupported" = "Videos mit Zeilensprungverfahren werden nicht unterstützt";
"audioBitDepthNotSupported" = "Die Audio-Bittiefe wird nicht unterstützt";
"unknownVideoStreamInfo" = "Die Video-Stream Information ist unbekannt";
"tasks" = "Aufgaben";
"noSession" = "Keine Sitzung";
"dashboardDescription" = "Administrative Aufgaben für den Jellyfin Server ausführen.";
"tasksDescription" = "Aufgaben sind Vorgänge, die für eine regelmäßige Ausführung geplant sind oder manuell ausgelöst werden können.";
"done" = "Fertig";
"nextUpRewatch" = "Erneut schauen in „Als Nächstes“";
"nextUpDays" = "Tage in „Als Nächstes“";
"nextUpDaysDescription" = "Legen Sie die maximale Anzahl der Tage fest, die eine Sendung in der Liste \"Als Nächstes\" verbleiben soll, ohne dass sie angesehen wird.";
"accessSchedulesDescription" = "Lege die erlaubte Zeit für die Nutzung fest und beschränke den Zugang außerhalb dieser Zeiten.";
"absolute" = "Absolut";
"accessScheduleInvalidTime" = "Der Endzeitpunkt muss nach dem Startzeitpunkt liegen.";
"accessTagBlockDescription" = "Nutzer werden Zugang zu allen Medien haben, außer diese beinhalten irgendeinen blockierten Tag.";
"activity" = "Aktivität";
"addAccessSchedule" = "Füge Zugriffszeitplan hinzu";
"access" = "Zugang";
"accessSchedules" = "Zugangszeitplan";
"accessTagAllowDescription" = "Nutzer werden Zugriff auf keine Medien haben, außer diese beinhalten mindestens einen erlaubten Tag.";
"accessTagAlreadyExists" = "Zugangs Tag existiert bereits";
"accessTags" = "Zugriffskennzeichen";
"accessTagsDescription" = "Nutze Tags um diesen Nutzer Zugriff auf Medien zu gewähren oder zu beschränken.";
"active" = "Aktiv";
"add" = "Hinzufügen";
"addAccessTag" = "Füge Zugriffs Tag hinzu";
"addAPIKey" = "Füge API Schlüssel hinzu";
"actor" = "Darsteller";
"additionalSecurityAccessDescription" = "Zusätzlicher Sicherheitszugang für angemeldete Benutzer auf diesem Gerät. Verändert nicht die Jellyfin Server Benutzer Einstellungen.";
"albumArtist" = "Albumkünstler";
"allDevicesDescription" = "Zeige alle vergangen oder aktuell verbundenen Geräte.";
"activityLog" = "Aktivitätsprotokoll";
"administrator" = "Administrator";
"agesGroup" = "Alter %@";
"all" = "Alle";
"allAudiences" = "Alle Zielgruppen";
"allLanguages" = "Alle Sprachen";
"allowed" = "Erlaubt";
"allUsersDescription" = "Zeige und verwalte alle registrierten Benutzer auf diesem Server, inklusive deren Berechtigungen und Aktivitätsstatus.";
"addTrigger" = "Trigger hinzufügen";
"aired" = "Ausgestrahlt";
"addUser" = "Benutzer hinzufügen";
"album" = "Album";
"airTime" = "Sendezeit";
"autoDescription" = "Optimiert die Wiedergabe mit den Standardeinstellungen für die meisten Geräte. Einige Formate erfordern möglicherweise eine Servertranskodierung für nicht kompatible Medientypen.";
"airedEpisodeOrder" = "Ausgestrahlte Episodenreihenfolge";
"alternate" = "Alternative";
"alternateDVD" = "Alternative DVD";
"apiKeyCopied" = "API-Schlüssel kopiert";
"apiKeyCopiedMessage" = "Ihr API-Schlüssel wurde in Ihre Zwischenablage kopiert!";
"apiKeys" = "API-Schlüssel";
"apiKeysDescription" = "Externe Anwendungen brauchen einen API Schlüssel um mit deinen Server zu kommunizieren.";
"apiKeysTitle" = "API Schlüssel";
"applicationName" = "Anwendungsname";
"arranger" = "Bearbeiter";
"artist" = "Künstler";
"audioTranscoding" = "Audio Transkodierung";
"author" = "Autor";
"clip" = "Clip";
"controlSharedDevices" = "Geteilte Geräte steuern";
"colorist" = "Farbgestalter";
"compatibleDescription" = "Konvertiert alle Medien in H.264-Video und AAC-Audio für maximale Kompatibilität. Möglicherweise ist eine Servertranskodierung für nicht kompatible Medientypen erforderlich.";
"continuing" = "Fortsetzen";
"birateAutoDescription" = "Bewertet die Internetgeschwindigkeit des Servers, um die Bandbreite automatisch anzupassen.";
"bitrateMaxDescription" = "Maximiert die Bandbreitennutzung, bis zu %@, für jeden Stream, um höchste Qualität zu gewährleisten.";
"birthYear" = "Geburtsjahr";
"blockUnratedItems" = "Nicht bewertete Objekte blockieren";
"blockUnratedItemsDescription" = "Blockiere Objekte von Nutzern, die keine oder unbekannte Bewertungsinformationen haben.";
"blocked" = "Blockiert";
"capabilities" = "Möglichkeiten";
"changePin" = "Pin ändern";
"communityRating" = "Community Bewertung";
"createAndJoinGroups" = "Gruppen erstellen und beitreten";
"art" = "Kunst";
"banner" = "Banner";
"behindTheScenes" = "Hinter den Kulissen";
"birthday" = "Geburtstag";
"bitsPerSecond" = "bps";
"books" = "Bücher";
"box" = "Box";
"columns" = "Spalten";
"community" = "Community";
"confirmNewPassword" = "Neues Passwort bestätigen";
"confirmPassword" = "Passwort bestätigen";
"controlOtherUsers" = "Andere Nutzer steuern";
"country" = "Land";
"coverArtist" = "Coverkünstler";
"chapter" = "Kapitel";
"daily" = "Täglich";
"dates" = "Datum";
"customFailedLoginDescription" = "Manuell die Anzahl der zulässigen fehlgeschlagenen Anmeldeversuche, bevor der Benutzer gesperrt ist, einstellen.";
"date" = "Datum";
"dateAdded" = "Hinzugefügt am";
"dateCreated" = "Erstellungsdatum";
"dateLastContentAdded" = "Hinzugefügt am";
"dateModified" = "Änderungsdatum";
"dateOfDeath" = "Gestorben am";
"datePlayed" = "Abgespielt am";
"dayOfWeek" = "Wochentag";
"days" = "Tage";
"default" = "Standard";
"defaultFailedLoginDescription" = "Administratoren werden nach 5 fehlgeschlagenen Versuchen abgemeldet. Nicht-Administratoren werden nach 3 Versuchen abgemeldet.";
"deleteAPIKeyMessage" = "Sind Sie sicher, dass Sie diesen Schlüssel dauerhaft löschen möchten?";
"deleteDevice" = "Gelöschte Geräte";
"customRating" = "Individuelle Bewertung";
"customSessions" = "Individuelle Sitzungen";
"enterCustomBitrate" = "Trage eine individuelle Bitrate in Mbps ein";
"enterEpisodeNumber" = "Gebe die Episode Nummer ein.";
"episodeRuntimeDescription" = "Episodendauer in Minuten.";
"failedLogins" = "Fehlgeschlagene Anmeldungen";
"findMissingDescription" = "Fehlende Metadaten und Bilder finden.";
"deleteTriggerConfirmationMessage" = "Sind Sie sicher, dass Sie diesen trigger löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.";
"deviceAuthFailed" = "Geräte Authentifizierung fehlgeschlagen";
"editUsers" = "Nutzer bearbeiten";
"enableAllDevices" = "Alle Geräte aktivieren";
"enableAllLibraries" = "Alle Bibliotheken einschalten";
"enabledTrailers" = "Trailers abspielen";
"endDate" = "Enddatum";
"ended" = "Beendet";
"endTime" = "Endzeit";
"enterCustomFailedLogins" = "Gebe ein benutzerdefiniertes Limit für fehlgeschlagene Anmeldungen ein";
"enterCustomMaxSessions" = "Gebe ein Benutzerdefiniertes Limit für die maximale Anzahl an Sitzungen ein";
"enterPin" = "Pin eingeben";
"enterPinForUser" = "Pin für %@ eingeben";
"enterSeasonNumber" = "Sitzungsnummer eingeben.";
"episode" = "Episode";
"errorDetails" = "Fehlerdetails";
"every" = "Alle";
"external" = "Externe";
"favorite" = "Favorit";
"findMissing" = "Fehlende finden";
"folder" = "Ordner";
"forceRemoteTranscoding" = "Remote-Transkodierung erzwingen";
"format" = "Format";
"format3D" = "3D-Format";
"deleteUser" = "Benutzer löschen";
"deleteUserFailed" = "Benutzer konnte nicht gelöscht werden";
"deleteUserMultipleConfirmation" = "Sind sie sich sicher %d Nutzer zu löschen?";
"deleteUserSingleConfirmation" = "Bist du sicher, dass du Benutzer %@ löschen möchtest?";
"deviceProfileDescription" = "Entscheide, welche Medien nativ abgespielt werden oder welche Servertranskodierung erfordern.";
"devices" = "Geräte";
"digital" = "Digital";
"dimensions" = "Abmessungen";
"directDescription" = "Spielt die Inhalte im Originalformat. Dies kann zu Wiedergabe Problemen bei nicht unterstützen Formaten führen.";
"doubleTouch" = "Doppeltipp";
"duplicateUser" = "Nutzer duplizieren";
"duplicateUserSaved" = "%@ wurde bereits gespeichert";
"duration" = "Länge";
"editCollections" = "Sammlungen bearbeiten";
"editMedia" = "Medien bearbeiten";
"disc" = "CD";
"dvd" = "DVD";
"everyday" = "jeden Tag";
"everyInterval" = "jeden %1$@";
"executed" = "Ausgeführt";
"existsOnServer" = "Dieser Titel existiert nicht auf deinem Jellyfin Server.";
"identify" = "Identifizieren";
"creator" = "Ersteller";
"critics" = "Kritiken";
"customConnectionsDescription" = "Manuelles Einstellen der maximalen Anzahl von Verbindungen, die ein Benutzer mit dem Server haben kann.";
"customDescription" = "Ermöglicht eine erweiterte Anpassung von Geräteprofilen für die native Wiedergabe. Falsche Einstellungen können die Wiedergabe beeinträchtigen.";
"customDeviceNameSaved" = "Dein individueller Gerätename '%1$@' wurde gespeichert.";
"deleteDeviceWarning" = "Bist du sicher, dass du dieses Gerät löschen möchtest? Diese Sitzung wird abgemeldet.";
"createAPIKeyMessage" = "Trage einen Namen für den neuen API Schlüssel ein.";
"createPinForUser" = "Erstelle einen Pin, um dich mit %@ bei diesem Gerät anzumelden";
"currentPassword" = "Aktuelles Passwort";
"criticRating" = "Kritiker Bewertung";
"customBitrate" = "Benutzerdefinierte Bitrate";
"fullTopAndBottom" = "Oberen und unteren Rand ausfüllen";
"genresDescription" = "Kategorien, die Themen oder Stile der Medien beschreiben.";
"hidden" = "Versteckt";
"hideUserFromLoginScreen" = "Nutzer auf dem Anmeldebildschirm verstecken";
"hint" = "Hinweis";
"horizontalSwipe" = "Seitlich swipen";
"hours" = "Stunden";
"id" = "ID";
"imageSource" = "Bildquelle";
"index" = "Index";
"indexNumber" = "Indexnummer";
"interval" = "Interval";
"interview" = "Interview";
"composer" = "Komponist";
"conductor" = "Dirigent";
"createAPIKey" = "API Schlüssel erstellen";
"deleteDeviceFailed" = "Gerät konnte nicht gelöscht werden";
"deleteDeviceSelfDeletion" = "Die Sitzung konnte nicht von dem selben Gerät (%1$@) gelöscht werden.";
"deletedScene" = "Gelöschte Szenen";
"deleteImage" = "Gelöschte Bilder";
"deleteItemConfirmationMessage" = "Bist du sicher, dass du dieses Objekt löschen möchtest? Das kann nicht rückgängig gemacht werden.";
"deleteMedia" = "Gelöschte Medien";
"deleteScheduleWarning" = "Bist du sicher, dass du den Zeitplan löschen möchtest?";
"deleteSelectedConfirmation" = "Bist du sicher, dass dieses Objekt löschen möchtest?";
"deleteSelectedDevices" = "Markiertes Gerät löschen";
"deleteSelectedSchedules" = "Markierten Zeitplan löschen";
"deleteSelectedUsers" = "Markierte Nutzer löschen";
"deleteSelectionDevicesWarning" = "Bist du sicher, dass du alle ausgewählten Geräte löschen möchtest? Alle ausgewählten Sitzungen werden abgemeldet.";
"deleteSelectionSchedulesWarning" = "Bist du sicher, dass du alle ausgewählten Zeitpläne löschen möchtest?";
"deleteSelectionUsersWarning" = "Bist du sicher, dass du alle auswählten Nutzer löschen möchtest?";
"deletion" = "Löschung";
"details" = "Details";
"deviceAccess" = "Gerätezugriff";
"customFailedLogins" = "Benutzerdefinierte fehlgeschlagene Anmeldungen";
"deleteItemConfirmation" = "Bist du sicher, dass du dieses Objekt löschen möchtest?";
"deleteSchedule" = "Zeitplan löschen";
"deleteUserWarning" = "Bist du sicher, dass du diesen Nutzer löschen möchtest?";
"guestStar" = "Gaststar";
"halfSideBySide" = "Halbiert nebeneinander";
"halfTopAndBottom" = "Halbiert übereinander";
"gigabitsPerSecond" = "Gbps";
"idle" = "Leerlauf";
"illustrator" = "Illustrator";
"image" = "Bilder";
"images" = "Bilder";
"engineer" = "Ingenieur";
"fullSideBySide" = "Vollbild-Nebeneinander-Ansicht";
"horizontalPan" = "Seitlich wischen";
"deleteUserSelfDeletion" = "Es ist nicht möglich einen Nutzer von dem selben Nutzer zu löschen (%1$@).";
"disclaimer" = "Haftungsausschluss";
"existingItems" = "Vorhandene Items";
"backdrop" = "Hintergrund";
"deleteTrigger" = "Auslöser löschen";
"likedItems" = "Gefällt mir";
"liveTVPrograms" = "Live-TV-Programme";
"liveTvRecordingManagement" = "Live TV Aufnahmeverwaltung";
"joinGroups" = "Gruppen zusammenführen";
"language" = "Sprache";
"learnMoreEllipsis" = "Erfahre mehr...";
"letter" = "Buchstabe";
"likes" = "Vorlieben";
"liveTvAccess" = "Live TV Zugang";
"liveTVChannels" = "Live-TV-Kanäle";
"loadingUserFailed" = "Laden des Nutzers fehlgeschlagen";
"local" = "Lokal";
"lockAllFields" = "Sperre alle Felder";
"maxParentalRatingDescription" = "Inhalt mit höherer Bewertung wird vor diesem Nutzer versteckt sein.";
"metadata" = "Metadaten";
"newUser" = "Neuer Benutzer";
"minutes" = "Minuten";
"never" = "Niemals";
"productionLocations" = "Produktionsort";
"rememberSortingFooter" = "Behalte Sortierung für individuelle Bibliotheken";
"originalTitle" = "Originaltitel";
"parentalControls" = "Kindersicherung";
"passwordsDoNotMatch" = "Neue Passwörter stimmen nicht überein.";
"playCount" = "Wiedergabeanzahl";
"peopleDescription" = "Menschen, die beim Erstellen oder Darstellen bestimmter Medien geholfen haben.";
"replaceAllDescription" = "Alle gesperrten Metadaten und Bilder mit neuen Informationen ersetzen.";
"mediaAccess" = "Medienzugang";
"mediaAttributes" = "Medienattribute";
"mediaDownloads" = "Mediendownload";
"mediaPlayback" = "Medienwiedergabe";
"megabitsPerSecond" = "Mbps";
"menu" = "Menü";
"metadataPreferences" = "Metadatenpräferenz";
"missingCodecValues" = "Fehlende Kodierungswerte";
"mixer" = "Mischpult";
"music" = "Musik";
"newPassword" = "Neues Passwort";
"no" = "Nein";
"noDeviceProfileWarning" = "Kein Profil definiert. Wiedergabeprobleme könnten auftreten.";
"noRuntimeLimit" = "Keine Wiedergabelimitierung";
"officialRating" = "Offizielle Bewertung";
"onApplicationStartup" = "Bei Anwendungsstart";
"options" = "Optionen";
"originalAirDate" = "Originales Sendedatum";
"originalAspectRatio" = "Originales Seitenverhältnis";
"parentalRating" = "Altersfreigabe";
"permissions" = "Erlaubnisse";
"premiereDate" = "Premiere-Datum";
"producer" = "Produzent";
"production" = "Produktion";
"productionYear" = "Produktionsjahr";
"profile" = "Profil";
"profileImage" = "Profilbild";
"profileNotSaved" = "Profil wurde nicht gespeichert";
"quickConnectCodeInstruction" = "Gebe den 6 Ziffercode von deinem anderen Gerät ein.";
"score" = "Wertung";
"quickConnectUserDisclaimer" = "Dieser Benutzer wird auf dem anderen Gerät authentifiziert.";
"rating" = "Bewertung";
"ratingDescription" = "%@ Bewertung auf einer Skala von 1 bis 10.";
"refreshMetadata" = "Aktualisiere Metadaten";
"regional" = "Regional";
"releaseDate" = "Veröffentlichungsdatum";
"rememberLayout" = "Behalte Layout";
"rememberLayoutFooter" = "Behalte Layout für individuelle Bibliotheken";
"rememberSorting" = "Behalte Sortierung";
"remoteConnections" = "Remote Verbindungen";
"remoteControl" = "Fernbedienung";
"removeAll" = "Alles löschen";
"reorder" = "Neu anordnen";
"replaceAll" = "Alles ersetzen";
"replaceDeviceProfileWarning" = "Aktuelle Profilewerte könnten Wiedergabeprobleme verursachen";
"replaceImages" = "Bilder ersetzen";
"replaceImagesDescription" = "Alle Bilder mit neuen Bildern ersetzen.";
"replaceMetadata" = "Metadaten ersetzen";
"replaceMetadataDescription" = "Freigegebene Metadaten mit neuen Informationen ersetzen.";
"requireDeviceAuthDescription" = "Bei der Anmeldung beim Benutzer ist eine Geräteauthentifizierung erforderlich.";
"requireDeviceAuthForQuickConnectUser" = "Bei der Anmeldung beim Quick Connect Benutzer ist eine Geräteauthentifizierung erforderlich.";
"requireDeviceAuthForUser" = "Für die Anmeldung bei %@ auf diesem Gerät ist eine Geräteauthentifizierung erforderlich.";
"requirePinDescription" = "Bei der Anmeldung als Benutzer ist eine lokale PIN erforderlich. Diese PIN kann nicht wiederhergestellt werden.";
"resetFilterFooter" = "Setzen Sie die Filterwerte auf „keine“ zurück.";
"resetSettings" = "Einstellungen zurücksetzen";
"resetSettingsDescription" = "WaddleApp Benutzereinstellungen zurücksetzen";
"resetSettingsMessage" = "Bis du sicher, das du alle Benutzereinstellungen zurücksetzen willst?";
"reviews" = "Rezensionen";
"role" = "Rolle";
"rotate" = "Rotieren";
"save" = "Speichern";
"saveUserWithoutAuthDescription" = "Speichern Sie den Benutzer ohne lokale Authentifizierung auf diesem Gerät.";
"scene" = "Szene";
"scheduleAlreadyExists" = "Der Zeitplan ist bereits vorhanden";
"screenshot" = "Screenshot";
"searchScore" = "Suchwertung";
"security" = "Sicherheit";
"selectAll" = "Alles auswählen";
"selectImage" = "Bild auswählen";
"selectServer" = "Server auswählen";
"seriesDatePlayed" = "Datum der gespielten Serie";
"seriesName" = "Serienname";
"sessions" = "Sitzungen";
"set" = "Set";
"setPinForNewUser" = "PIN für neuen Benutzer festlegen.";
"setPinHintDescription" = "Legen Sie einen Hinweis fest, wenn Sie zur Eingabe der PIN aufgefordert werden.";
"signoutBackground" = "Im Hintergrund abmelden";
"signoutBackgroundFooter" = "Meldet den letzten Benutzer ab, wenn WaddleApp nach einiger Zeit ohne Medienwiedergabe im Hintergrund war";
"signoutClose" = "Beim Schließen abmelden";
"passwordChangeWarning" = "Verändert das Jellyfin-Server-Benutzerpasswort. Dies ändert keine anderen WaddleApp-Einstellungen.";
"passwordChangedMessage" = "Benutzerpasswort hat sich geändert.";
"required" = "Erforderlich";
"logsDescription" = "Greift auf die Jellyfin-Serverprotokolle zu, um den Server zu überwachen und Fehler zu finden.";
"provider" = "Provider";
"tagsDescription" = "Labels können verwendet werden, um bestimmte Attribute von Medien zu organisieren oder hervorzuheben.";
"taskTriggerInterval" = "Legt den Intervall (in Minuten) fest, in dem Aufgaben ausgeführt werden.";
"unlimitedConnectionsDescription" = "Der Benutzer kann sich ohne Einschränkungen mit dem Server verbinden.";
"taskTriggerTimeLimit" = "Legt die maximale Ausführungszeit (in Stunden) für diese Aufgabe fest.";
"themeSong" = "Titelmelodie";
"unableToPerformDeviceAuthFaceID" = "Geräteauthentifizierung kann nicht durchgeführt werden. Möglicherweise müssen Sie Face ID in der Einstellungen App für WaddleApp aktivieren.";
"unableToPerformDeviceAuth" = "Geräte konnte nicht authentifiziert werden";
"willBeCreatedOnServer" = "Dieser wird als neues Item auf deinem Jellyfin Server angelegt.";
"unsavedChangesMessage" = "Es gibt nicht gespeicherte Änderungen. Bist du sicher, dass du sie verwerfen willst?";
"viewsMayRequireRestart" = "Einige Ansichten erfordern möglicherweise einen App-Neustart, um sie zu aktualisieren.";
"votes" = "Bewertungen";
"itemAtItem" = "%1$@ von %2$@";
"kilobitsPerSecond" = "kbps";
"layout" = "Layout";
"leftVerticalPan" = "Nach links streichen";
"level" = "Level";
"lockedFields" = "Gesperrte Felder";
"lockedUsers" = "Gesperrte Nutzer";
"logo" = "Logo";
"longPress" = "Lange drücken";
"lyricist" = "Texter";
"lyrics" = "Songtext";
"pinch" = "Auseinander ziehen";
"pin" = "Pin";
"sortTitle" = "Titel sortieren";
"title" = "Titel";
"tv" = "TV";
"videoRemuxing" = "Video remuxing";
"weekly" = "Wöchentlich";
"remixer" = "Remixer";
"remux" = "Remux";
"rightVerticalPan" = "Nach rechts streichen";
"sample" = "Beispiel";
"setPin" = "Pin festlegen";
"signoutCloseFooter" = "Meldet den letzten Benutzer ab, wenn WaddleApp zwangsgeschlossen wurde";
"splashscreenFooter" = "Wenn alle Server ausgewählt sind, verwenden Sie den Begrüßungsbildschirm von einem einzelnen Server oder einem zufälligen Server";
"startDate" = "Startdatum";
"startTime" = "Startzeit";
"status" = "Status";
"storyArc" = "Handlungsbogen";
"studiosDescription" = "Involvierte Studios";
"tag" = "Tag";
"tagline" = "Slogan";
"taglines" = "Slogans";
"terabitsPerSecond" = "Tbps";
"themeVideo" = "Titel Video";
"time" = "Zeit";
"timeLimit" = "Zeitlimit";
"timeLimitLabelWithValue" = "Zeitlimit: %1$@";
"trailer" = "Trailer";
"trailers" = "Trailer";
"translator" = "Übersetzer";
"triggerAlreadyExists" = "Dieser Auslöser existiert bereits";
"triggers" = "Auslöser";
"tvAccess" = "TV Zugriff";
"type" = "Typ";
"unableToOpenTrailer" = "Trailer konnte nicht geöffnet werden";
"unlimitedFailedLoginDescription" = "Erlaubt unbegrenzte fehlgeschlagene Anmeldeversuche, ohne den Benutzer zu sperren.";
"uploadFile" = "Datei hochladen";
"uploadPhoto" = "Foto hochladen";
"usernameRequired" = "Ein Nutzername wird benötigt";
"userPinRequiredDescription" = "Dieser Nutzer braucht einen Pin.";
"userRequiresDeviceAuthentication" = "Nutzer %@ braucht eine Authentifizierung mit einem Gerät";
"users" = "Benutzer";
"videoBitRate" = "Video Bitrate";
"videoCodecTagNotSupported" = "Video codec Tag ist nicht unterstützt";
"videoTranscoding" = "Video Transkodierung";
"weekday" = "Wochentag";
"weekend" = "Wochenende";
"writer" = "Autor";
"year" = "Jahr";
"years" = "Jahre";
"yes" = "Ja";
"maximumConnectionsDescription" = "Begrenzt die Gesamtzahl der Verbindungen, die ein Benutzer zum Server haben kann.";
"sortName" = "Namen sortieren";
"unlimited" = "Unlimitiert";
"unreleased" = "Unveröffentlicht";
"short" = "Kurz";
"ascending" = "Aufsteigend";
"brightness" = "Helligkeit";
"columnsWithCount" = "Spalten: %@";
"confirmDeleteServerAndUsers" = "Bist du dir sicher %@ und alle verbundenen Benutzer zu löschen?";
"descending" = "Absteigend";
"deviceAuth" = "Geräte Authentifizierung";
"management" = "Verwaltung";
"similarityScore" = "Ähnlichkeitsbewertung";
"albumArtists" = "Album Künstler";
"albums" = "Alben";
"artists" = "Künstler";
"audioBook" = "Hörbuch";
"audioBooks" = "Hörbücher";
"basePluginFolder" = "Plugin Ordner";
"basePluginFolders" = "Plugin Ordner";
"book" = "Buch";
"channel" = "Kanal";
"channelDisplay" = "Kanal Anzeige";
"channelFolder" = "Kanal Ordner";
"collection" = "Kollektion";
"collectionFolder" = "Kollektionsordner";
"collectionFolders" = "Kollektionsordner";
"detailed" = "Detailliert";
"editor" = "Cutter";
"folders" = "Ordner";
"genre" = "Genre";
"liveTVAccess" = "Live TV Zugriff";
"liveTVChannel" = "Live TV Kanal";
"liveTVProgram" = "Live TV Programm";
"liveTVRecordingManagement" = "Fernsehaufzeichnungen verwalten";
"manualPlaylistsFolder" = "Ordner manuelle Playlisten";
"manualPlaylistsFolders" = "Ordner manuelle Playlisten";
"maximumFailedLoginPolicyReenable" = "Gesperrte Nutzer müssen vom Administrator aktiviert werden.";
"maximumRemoteBitrate" = "Maximale Remote Bitrate";
"movie" = "Film";
"musicVideo" = "Musikvideo";
"musicVideos" = "Musikvideos";
"pause" = "Pause";
"person" = "Person";
"photo" = "Foto";
"photoAlbum" = "Fotoalbum";
"photoAlbums" = "Fotoalben";
"photos" = "Fotos";
"playlist" = "Wiedergabelisten";
"playlists" = "Wiedergabelisten";
"playlistsFolder" = "Wiedergabelisten Ordner";
"playlistsFolders" = "Wiedergabelisten Ordner";
"program" = "Programm";
"recording" = "Aufnahme";
"recordings" = "Aufnahmen";
"splashscreen" = "Begrüßungsbildschirm";
"split" = "Geteilt";
"success" = "Erfolg";
"capsule" = "Pillenform";
"decreasePlaybackSpeed" = "Wiedergabegeschwindigkeit verringern";
"incorrectPinForUser" = "Falscher PIN für %@";
"increasePlaybackSpeed" = "Wiedergabegeschwindigkeit erhöhen";
"large" = "Groß";
"landscape" = "Querformat";
"learnMore" = "Mehr erfahren";
"libraries" = "Bibliotheken";
"maximumSessions" = "Maximale Sitzungsanzahl";
"maximumSessionsPolicy" = "Maximale Anzahl der Sitzungen";
"mvc" = "MVC";
"native" = "Nativ";
"portrait" = "Portrait";
"replace" = "Ersetzen";
"resetPlaybackSpeed" = "Wiedergabegeschwindigkeit zurücksetzen";
"supportsMediaControl" = "Medienbedienung";
"maximumFailedLoginPolicy" = "Maximale Anzahl an Fehlgeschlagenen Logins";
"maximumFailedLoginPolicyDescription" = "Stellt die Anzahl der maximalen fehlgeschlagenen Logins ein.";
"aggregateFolder" = "Ordner zusammenfassen";
"tvChannel" = "TV Kanal";
"tvChannels" = "TV Kanäle";
"unableToUpdateCustomName" = "Individueller Name konnte nicht aktualisiert werden";
"userRootFolder" = "Benutzerstammordner";
"userRootFolders" = "Benutzerstammordner";
"useSplashscreen" = "Startbildschirm verwenden";
"userViews" = "Benutzer Ansicht";
"videos" = "Videos";
"aggregateFolders" = "Ordner zusammenfassen";
"tvProgram" = "TV Programm";
"tvPrograms" = "TV Programme";
"userDeviceAuthRequiredDescription" = "Dieser Benutzer benötigt eine Geräteauthentifizierung.";
"userView" = "Benutzeransicht";
"timeLeft" = "Verbleibende Spielzeit";
"totalTime" = "Komplette Zeit";
"volume" = "Lautstärke";
"thumbSlider" = "Knopfform";
"thumb" = "Miniaturansicht";
"channelFolderItem" = "Kanal Ordner Objekt";
"letterer" = "Schriftgestalter";
"scrub" = "vor-/zurückspulen";
"boxRear" = "Hintere Box";
"featurette" = "Bonusmaterial";
"channelFolderItems" = "Kanal Ordner Objekte";
"inker" = "Tintenschreiber";
"multiTap" = "Mehrfachtippen";
"slowScrub" = "Langsam vor-/zurückspulen";
"gestureLock" = "Gestensperre";
"gesturesLocked" = "Gesten gesperrt";
"gesturesUnlocked" = "Gesten entsperrt";
"maxParentalRating" = "Altersfreigabe";
"supportsPersistentIdentifier" = "Feste Kennung";
"syncPlay" = "SyncPlay";
"parentIndexNumber" = "Elternindex";
"penciller" = "Bleistiftzeichner";
"serverVersionWarning" = "WaddleApp benötigt Jellyfin Version %@ oder höher.";
"birthplace" = "Geburtsort";
"born" = "Geboren";
"embeddedSubtitleFooter" = "Integrierte Untertitel können nicht bearbeitet werden.";
"failedDeletionAtIndexError" = "Löschen des Elements an Position %1$@: %2$@ fehlgeschlagen";
"hearingImpaired" = "Gehörlos";
"inactive" = "inaktiv";
"embedded" = "Integriert";
"forced" = "Erzwungen";
"invalidFormat" = "Falsches Format";
"manage" = "Verwalten";
"noItemSelected" = "Kein Eintrag ausgewählt";
"replaceSubtitle" = "Untertitel ersetzen";
"died" = "abgestürzt";
"yearsOld" = "%@ Jahre alt";
"perfectMatch" = "Perfekte Übereinstimmung";
"manageSubtitlesDescription" = "Löschen, Hochladen oder Suchen nach externen Untertiteln";
"replaceItemConfirmation" = "Sind Sie sicher dass Sie das Element ersetzen möchten?";
"communityRatingDescription" = "Community-Bewertung auf einer Skala von 1 bis 10.";
"customName" = "Angepasster Name";
"criticRatingDescription" = "Kritiker-Bewertung auf einer Skala von 1 bis 100.";
"streamCountExceedsLimit" = "Die Streamanzahl übersteigt das erlaubte Limit";
"apiKeysCapitalized" = "API-Schlüssel";
"createAPIKeyCapitalized" = "API-Schlüssel erstellen";
"liveTVAccessCapitalized" = "Live TV zugriff";
"parentalRatings" = "Altersfreigaben";
"previewImage" = "Vorschaubild";
"tvShowsCapitalized" = "TV Serien";
"unableToOpenTrailerApp" = "Trailer %1$@ konnte nicht geöffnet werden";
"upToDate" = "auf dem neuesten Stand";
"outOfDate" = "veraltet";
